import React from 'react'

function index() {



  return (
    <div>
      
    <h3>Consonant</h3>
        "k":"क",
        "kh":"ख",
        "g":"ग",
        "gh":"घ",
        "ng":"ङ",
        "ch":"च",
        "chh":"छ",
        "x":"छ",
        "j":"ज",
        "jh":"झ",
        "yn":"ञ",
        "T":"ट",
        "Th":"ठ",
        "D":"ड",
        "Dh":"ढ",
        "N":"ण",
        "t":"त",
        "th":"थ",
        "d":"द",
        "dh":"ध",
        "n":"न",
        "p":"प",
        "ph":"फ",
        "f":"फ",
        "b":"ब",
        "bh":"भ",
        "v":"भ",
        "m":"म",
        "y":"य",
        "r":"र",
        "l":"ल",
        "w":"व",
        "sh":"श",
        "Sh":"ष",
        "s":"स",
        "h":"ह",
        "chhy":"क्ष",
        "ksh":"क्ष",
        "tr":"त्र",
        "Gy":"ज्ञ"

    <hr/>
    
    <h3>vowels</h3>
   
        "a":"अ",
        "aa":"आ",
        "i":"इ",
        "ii":"ई",
        "u":"उ",
        "uu":"ऊ",
        "rri":"ऋ",
        "e":"ए",
        "ai":"ऐ",
        "o":"ओ",
        "au":"औ",
        "am":"अं",
        "ah":"अः"
    

    </div>
  )
}

export default index
